/* No comment provided by engineer. */
" at " = " at ";

/* No comment provided by engineer. */
" used." = " used.";

/* No comment provided by engineer. */
". Download?" = ". Download?";

/* No comment provided by engineer. */
"Add to favorites" = "Add to favorites";

/* No comment provided by engineer. */
"Added" = "Added";

/* No comment provided by engineer. */
"Bus Lines" = "Bus Lines";

/* No comment provided by engineer. */
"Credits" = "About this app";

/* No comment provided by engineer. */
"Database built on " = "Database built on ";

/* No comment provided by engineer. */
"Database server is down." = "Database server is down.";

/* No comment provided by engineer. */
"E/M Lines" = "E/M Lines";

/* No comment provided by engineer. */
"Favorite Stations" = "Favorite Stations";

/* No comment provided by engineer. */
"Find me" = "Find me";


/* No comment provided by engineer. */
"First Arrival" = "First Arrival";

/* No comment provided by engineer. */
"GetAroundTM v2.0\n\nCode - Alvin Stanescu\nData - Kriszti Cseh, Chagall, Florin B.\n\nIcons created by the Noun Project and users Reinaldo Weber, Bernoit Champy and Sven Hofmann from the Noun Project used.\n\nThis application is not made by RATT and comes with no warranty whatsoever. Arrival data is received via the Internet from RATT's own servers.\n\nAll rights reserved.\n© 2011-2012" = "GetAroundTM v2.0\n\nCode - Alvin Stanescu\nData - Kriszti Cseh, Chagall, Florin B.\n\nIcons created by the Noun Project and users Reinaldo Weber, Bernoit Champy and Sven Hofmann from the Noun Project used.\n\nThis application is not made by RATT and comes with no warranty whatsoever. Arrival data is received via the Internet from RATT's own servers.\n\nAll rights reserved.\n© 2011-2012";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Loading... " = "Loading... ";

/* No comment provided by engineer. */
"Maps" = "Maps";

/* No comment provided by engineer. */
"New version" = "New version";

/* No comment provided by engineer. */
"New version found, built on " = "New version found, built on ";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No new version" = "No new version";

/* No comment provided by engineer. */
"Please try again later." = "Please try again later.";

/* No comment provided by engineer. */
"Remove Ads" = "Remove Ads";

/* No comment provided by engineer. */
"Retrieval Error" = "Retrieval Error";

/* No comment provided by engineer. */
"Routes" = "Routes";

"Route - All" = "Route - All";

/* No comment provided by engineer. */
"Second Arrival" = "Second Arrival";

/* No comment provided by engineer. */
"Stations" = "Stations";

/* No comment provided by engineer. */
"The database was successfully updated." = "The database was successfully updated.";

/* No comment provided by engineer. */
"There was an error while retrieving the data. Check your internet connection." = "There was an error while retrieving the data. Check your internet connection.";

/* No comment provided by engineer. */
"Timeout!" = "Timeout!";

/* No comment provided by engineer. */
"Tram Lines" = "Tram Lines";

/* No comment provided by engineer. */
"Trolley Lines" = "Trolley Lines";

/* No comment provided by engineer. */
"Update finished" = "Update finished";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You already have the latest database version." = "You already have the latest database version.";

"Search Results" = "Search Results";
"Route - All" = "Route - All";
"\n\nNo stations or routes added.\n\nYou can add your favorites stations and routes here for easy access by tapping the \"Add to Favorites\" button for your most frequently used station or route." = "\n\nNo stations or routes added.\n\nYou can add your favorites stations and routes here for easy access by tapping the \"Add to Favorites\" button for your most frequently used station or route.";
